Repository: amangeldybaiserkeev/TeymiaCurrency
Catalog: TeymiaCurrency/Resources/Localizable.xcstrings
Source language: en
Languages: ru

# currency_afghan_afghani
source: Afghan Afghani
ru: Афганский афгани

# currency_albanian_lek
source: Albanian Lek
ru: Албанский лек

# currency_algerian_dinar
source: Algerian Dinar
ru: Алжирский динар

# currency_angolan_kwanza
source: Angolan Kwanza
ru: Ангольская кванза

# currency_argentine_peso
source: Argentine Peso
ru: Аргентинское песо

# currency_armenian_dram
source: Armenian Dram
ru: Армянский драм

# currency_aruban_florin
source: Aruban Florin
ru: Арубанский флорин

# currency_australian_dollar
source: Australian Dollar
ru: Австралийский доллар

# currency_azerbaijani_manat
source: Azerbaijani Manat
ru: Азербайджанский манат

# currency_bahamian_dollar
source: Bahamian Dollar
ru: Багамский доллар

# currency_bahraini_dinar
source: Bahraini Dinar
ru: Бахрейнский динар

# currency_bangladeshi_taka
source: Bangladeshi Taka
ru: Бангладешская така

# currency_barbadian_dollar
source: Barbadian Dollar
ru: Барбадосский доллар

# currency_belarusian_ruble
source: Belarusian Ruble
ru: Белорусский рубль

# currency_belize_dollar
source: Belize Dollar
ru: Белизский доллар

# currency_bermudian_dollar
source: Bermudian Dollar
ru: Бермудский доллар

# currency_bhutanese_ngultrum
source: Bhutanese Ngultrum
ru: Бутанский нгултрум

# currency_bolivian_boliviano
source: Bolivian Boliviano
ru: Боливийский боливиано

# currency_bosnia_herzegovina_convertible_mark
source: Bosnia-Herzegovina Convertible Mark
ru: Конвертируемая марка Боснии и Герцеговины

# currency_botswanan_pula
source: Botswanan Pula
ru: Ботсванская пула

# currency_brazilian_real
source: Brazilian Real
ru: Бразильский реал

# currency_british_pound
source: British Pound
ru: Британский фунт стерлингов

# currency_brunei_dollar
source: Brunei Dollar
ru: Брунейский доллар

# currency_bulgarian_lev
source: Bulgarian Lev
ru: Болгарский лев

# currency_burundian_franc
source: Burundian Franc
ru: Бурундийский франк

# currency_cambodian_riel
source: Cambodian Riel
ru: Камбоджийский риель

# currency_canadian_dollar
source: Canadian Dollar
ru: Канадский доллар

# currency_cape_verdean_escudo
source: Cape Verdean Escudo
ru: Эскудо Кабо-Верде

# currency_cayman_islands_dollar
source: Cayman Islands Dollar
ru: Доллар Каймановых островов

# currency_central_african_cfa_franc
source: Central African CFA Franc
ru: Франк КФА Центральной Африки

# currency_cfp_franc
source: CFP Franc
ru: Франк КФП

# currency_chilean_peso
source: Chilean Peso
ru: Чилийское песо

# currency_chinese_yuan
source: Chinese Yuan
ru: Китайский юань

# currency_colombian_peso
source: Colombian Peso
ru: Колумбийское песо

# currency_comorian_franc
source: Comorian Franc
ru: Коморский франк

# currency_congolese_franc
source: Congolese Franc
ru: Конголезский франк

# currency_costa_rican_colon
source: Costa Rican Colón
ru: Коста-риканский колон

# currency_croatian_kuna
source: Croatian Kuna
ru: Хорватская куна

# currency_cuban_convertible_peso
source: Cuban Convertible Peso
ru: Кубинское конвертируемое песо

# currency_cuban_peso
source: Cuban Peso
ru: Кубинское песо

# currency_czech_koruna
source: Czech Koruna
ru: Чешская крона

# currency_danish_krone
source: Danish Krone
ru: Датская крона

# currency_djiboutian_franc
source: Djiboutian Franc
ru: Франк Джибути

# currency_dominican_peso
source: Dominican Peso
ru: Доминиканское песо

# currency_east_caribbean_dollar
source: East Caribbean Dollar
ru: Восточно-карибский доллар

# currency_egyptian_pound
source: Egyptian Pound
ru: Египетский фунт

# currency_eritrean_nakfa
source: Eritrean Nakfa
ru: Эритрейская накфа

# currency_ethiopian_birr
source: Ethiopian Birr
ru: Эфиопский быр

# currency_euro
source: Euro
ru: Евро

# currency_falkland_islands_pound
source: Falkland Islands Pound
ru: Фунт Фолклендских островов

# currency_faroese_krona
source: Faroese Króna
ru: Фарерская крона

# currency_fijian_dollar
source: Fijian Dollar
ru: Фиджийский доллар

# currency_gambian_dalasi
source: Gambian Dalasi
ru: Гамбийский даласи

# currency_georgian_lari
source: Georgian Lari
ru: Грузинский лари

# currency_ghanaian_cedi
source: Ghanaian Cedi
ru: Ганский седи

# currency_gibraltar_pound
source: Gibraltar Pound
ru: Гибралтарский фунт

# currency_guatemalan_quetzal
source: Guatemalan Quetzal
ru: Гватемальский кетсаль

# currency_guernsey_pound
source: Guernsey Pound
ru: Фунт Гернси

# currency_guinean_franc
source: Guinean Franc
ru: Гвинейский франк

# currency_guyanaese_dollar
source: Guyanese Dollar
ru: Гайанский доллар

# currency_haitian_gourde
source: Haitian Gourde
ru: Гаитянский гурд

# currency_honduran_lempira
source: Honduran Lempira
ru: Гондурасская лемпира

# currency_hong_kong_dollar
source: Hong Kong Dollar
ru: Гонконгский доллар

# currency_hungarian_forint
source: Hungarian Forint
ru: Венгерский форинт

# currency_icelandic_krona
source: Icelandic Króna
ru: Исландская крона

# currency_indian_rupee
source: Indian Rupee
ru: Индийская рупия

# currency_indonesian_rupiah
source: Indonesian Rupiah
ru: Индонезийская рупия

# currency_iranian_rial
source: Iranian Rial
ru: Иранский риал

# currency_iraqi_dinar
source: Iraqi Dinar
ru: Иракский динар

# currency_israeli_shekel
source: Israeli New Shekel
ru: Новый израильский шекель

# currency_jamaican_dollar
source: Jamaican Dollar
ru: Ямайский доллар

# currency_japanese_yen
source: Japanese Yen
ru: Японская иена

# currency_jersey_pound
source: Jersey Pound
ru: Джерсийский фунт

# currency_jordanian_dinar
source: Jordanian Dinar
ru: Иорданский динар

# currency_kazakhstani_tenge
source: Kazakhstani Tenge
ru: Казахстанский тенге

# currency_kenyan_shilling
source: Kenyan Shilling
ru: Кенийский шиллинг

# currency_kiribati_dollar
source: Kiribati Dollar
ru: Доллар Кирибати

# currency_kuwaiti_dinar
source: Kuwaiti Dinar
ru: Кувейтский динар

# currency_kyrgyzstani_som
source: Kyrgyzstani Som
ru: Киргизский сом

# currency_laotian_kip
source: Laotian Kip
ru: Лаосский кип

# currency_latvian_lats
source: Latvian Lats
ru: Латвийский лат

# currency_lebanese_pound
source: Lebanese Pound
ru: Ливанский фунт

# currency_lesotho_loti
source: Lesotho Loti
ru: Лесотский лоти

# currency_liberian_dollar
source: Liberian Dollar
ru: Либерийский доллар

# currency_libyan_dinar
source: Libyan Dinar
ru: Ливийский динар

# currency_lithuanian_litas
source: Lithuanian Litas
ru: Литовский лит

# currency_macanese_pataca
source: Macanese Pataca
ru: Патака Макао

# currency_macedonian_denar
source: Macedonian Denar
ru: Македонский денар

# currency_malagasy_ariary
source: Malagasy Ariary
ru: Малагасийский ариари

# currency_malawian_kwacha
source: Malawian Kwacha
ru: Малавийская квача

# currency_malaysian_ringgit
source: Malaysian Ringgit
ru: Малайзийский ринггит

# currency_maldivian_rufiyaa
source: Maldivian Rufiyaa
ru: Мальдивская руфия

# currency_manx_pound
source: Manx Pound
ru: Фунт Острова Мэн

# currency_mauritanian_ouguiya
source: Mauritanian Ouguiya
ru: Мавританская угия

# currency_mauritian_rupee
source: Mauritian Rupee
ru: Маврикийская рупия

# currency_mexican_peso
source: Mexican Peso
ru: Мексиканское песо

# currency_moldovan_leu
source: Moldovan Leu
ru: Молдавский лей

# currency_mongolian_tugrik
source: Mongolian Tughrik
ru: Монгольский тугрик

# currency_moroccan_dirham
source: Moroccan Dirham
ru: Марокканский дирхам

# currency_mozambican_metical
source: Mozambican Metical
ru: Мозамбикский метикал

# currency_myanmar_kyat
source: Myanmar Kyat
ru: Мьянманский кьят

# currency_namibian_dollar
source: Namibian Dollar
ru: Намибийский доллар

# currency_nepalese_rupee
source: Nepalese Rupee
ru: Непальская рупия

# currency_netherlands_antillean_guilder
source: Netherlands Antillean Guilder
ru: Нидерландский антильский гульден

# currency_new_zealand_dollar
source: New Zealand Dollar
ru: Новозеландский доллар

# currency_nicaraguan_cordoba
source: Nicaraguan Córdoba
ru: Никарагуанская кордоба

# currency_nigerian_naira
source: Nigerian Naira
ru: Нигерийская найра

# currency_north_korean_won
source: North Korean Won
ru: Северокорейская вона

# currency_norwegian_krone
source: Norwegian Krone
ru: Норвежская крона

# currency_omani_rial
source: Omani Rial
ru: Оманский риал

# currency_pakistani_rupee
source: Pakistani Rupee
ru: Пакистанская рупия

# currency_panamanian_balboa
source: Panamanian Balboa
ru: Панамское бальбоа

# currency_papua_new_guinean_kina
source: Papua New Guinean Kina
ru: Кина Папуа – Новой Гвинеи

# currency_paraguayan_guarani
source: Paraguayan Guaraní
ru: Парагвайский гуарани

# currency_peruvian_sol
source: Peruvian Sol
ru: Перуанский соль

# currency_philippine_peso
source: Philippine Peso
ru: Филиппинское песо

# currency_polish_zloty
source: Polish Złoty
ru: Польский злотый

# currency_qatari_riyal
source: Qatari Riyal
ru: Катарский риал

# currency_romanian_leu
source: Romanian Leu
ru: Румынский лей

# currency_russian_ruble
source: Russian Ruble
ru: Российский рубль

# currency_rwandan_franc
source: Rwandan Franc
ru: Руандийский франк

# currency_saint_helena_pound
source: Saint Helena Pound
ru: Фунт Святой Елены

# currency_salvadoran_colon
source: Salvadoran Colón
ru: Сальвадорский колон

# currency_samoan_tala
source: Samoan Tālā
ru: Самоанская тала

# currency_sao_tome_and_principe_dobra
source: São Tomé and Príncipe Dobra
ru: Добра Сан-Томе и Принсипи

# currency_saudi_riyal
source: Saudi Riyal
ru: Саудовский риал

# currency_serbian_dinar
source: Serbian Dinar
ru: Сербский динар

# currency_seychellois_rupee
source: Seychellois Rupee
ru: Сейшельская рупия

# currency_sierra_leonean_leone
source: Sierra Leonean Leone
ru: Сьерра-леонский леоне

# currency_singapore_dollar
source: Singapore Dollar
ru: Сингапурский доллар

# currency_solomon_islands_dollar
source: Solomon Islands Dollar
ru: Доллар Соломоновых Островов

# currency_somali_shilling
source: Somali Shilling
ru: Сомалийский шиллинг

# currency_south_african_rand
source: South African Rand
ru: Южноафриканский рэнд

# currency_south_korean_won
source: South Korean Won
ru: Южнокорейская вона

# currency_south_sudanese_pound
source: South Sudanese Pound
ru: Южносуданский фунт

# currency_sri_lankan_rupee
source: Sri Lankan Rupee
ru: Шри-ланкийская рупия

# currency_sudanese_pound
source: Sudanese Pound
ru: Суданский фунт

# currency_surinamese_dollar
source: Surinamese Dollar
ru: Суринамский доллар

# currency_swazi_lilangeni
source: Swazi Lilangeni
ru: Свазилендский лилангени

# currency_swedish_krona
source: Swedish Krona
ru: Шведская крона

# currency_swiss_franc
source: Swiss Franc
ru: Швейцарский франк

# currency_syrian_pound
source: Syrian Pound
ru: Сирийский фунт

# currency_taiwan_new_dollar
source: New Taiwan Dollar
ru: Новый тайваньский доллар

# currency_tajikistani_somoni
source: Tajikistani Somoni
ru: Таджикский сомони

# currency_tanzanian_shilling
source: Tanzanian Shilling
ru: Танзанийский шиллинг

# currency_thai_baht
source: Thai Baht
ru: Таиландский бат

# currency_tongan_paanga
source: Tongan Paʻanga
ru: Тонганская паанга

# currency_trinidad_and_tobago_dollar
source: Trinidad and Tobago Dollar
ru: Доллар Тринидада и Тобаго

# currency_tunisian_dinar
source: Tunisian Dinar
ru: Тунисский динар

# currency_turkish_lira
source: Turkish Lira
ru: Турецкая лира

# currency_turkmenistan_manat
source: Turkmenistan Manat
ru: Туркменский манат

# currency_tuvaluan_dollar
source: Tuvaluan Dollar
ru: Доллар Тувалу

# currency_uae_dirham
source: UAE Dirham
ru: Дирхам ОАЭ

# currency_ugandan_shilling
source: Ugandan Shilling
ru: Угандийский шиллинг

# currency_ukrainian_hryvnia
source: Ukrainian Hryvnia
ru: Украинская гривна

# currency_uruguayan_peso
source: Uruguayan Peso
ru: Уругвайское песо

# currency_us_dollar
source: US Dollar
ru: Доллар США
